{
  "slug": "alta-pureza",
  "title": "Alta pureza",
  "author": {
    "name": "Marianne Díaz Hernández",
    "bio": "Escritora y abogada venezolana. Su trabajo explora las intersecciones entre tecnología, derechos humanos y literatura.",
    "socialLinks": {
      "gumroad": "https://mariannedh.gumroad.com"
    }
  },
  "coverImage": "https://public-files.gumroad.com/xgdjeqtl5792s8io16abkoshyx1u",
  "synopsis": "<p>El 1 de enero de 2015, mientras el país amanece en un silencio espeso tras los excesos forzados de la celebración, el ministro de Interior y Justicia aparece muerto en un galpón del puerto. Un disparo limpio. Preciso. Profesional. El Estado responde con honores, con un ataúd cerrado y una versión oficial cuidadosamente construida para no perturbar el orden. Pero el orden, como casi todo en ese país, es una ficción frágil.</p><p>A partir de ese asesinato, <em>Alta pureza</em> despliega un mosaico de voces —una funcionaria pública al borde del agotamiento, un detective mediocre atrapado entre el miedo y la obediencia, una fiscal ambiciosa, un poder que administra silencios— para narrar un año antes y un año después de un crimen que no busca justicia, sino equilibrio.</p><p>En un país donde la violencia se maquilla de burocracia, donde la corrupción es estructural y la supervivencia exige una ética flexible, la novela explora las distintas formas de la complicidad: la activa, la pasiva y la resignada. <em>Alta pureza</em> no es una novela policial clásica, sino una disección moral del Estado, del trabajo, del cansancio y de la rabia acumulada; una historia donde casi nadie es inocente y donde incluso el acto más radical puede parecer, inquietantemente, razonable.</p><p>Esta novela interroga el precio de vivir dentro de un sistema que ya ha decidido quién merece protección y quién puede ser sacrificado. Porque en ciertos lugares, la verdadera pregunta no es quién mató a quién, sino qué tan pura debe ser una sustancia para alterar el curso de las cosas.</p>",
  "genre": ["Novela negra", "Ficción política", "Thriller"],
  "publishedAt": "2025-01-01T00:00:00Z",
  "purchaseUrl": "https://mariannedh.gumroad.com/l/altapureza",
  "purchaseLabel": "Comprar en Gumroad",
  "disclaimer": "Los sucesos y personajes retratados en esta novela son completamente ficticios. Cualquier parecido con personas reales, vivas o muertas, o con hechos reales es pura coincidencia. Obviamente.",
  "accentColor": "red-900",
  "chapters": [
    {
      "number": 1,
      "subtitle": "1 de enero de 2015",
      "pov": "Anabel",
      "content": "<p>Estaba midiéndole al café la cantidad justa de azúcar, con precisión milimétrica, porque estaba a punto de acabarse y enero era siempre un mes de estantes vacíos y productos desaparecidos, un mes de escasez y silencio después de los excesos dejados atrás por la celebración absurda de la Navidad y el año nuevo. Media cucharada de azúcar y había ido acostumbrándome al café cada vez más amargo, algo que no habría importado tanto de no ser porque lo que aquellos días pasaba por café tenía un sabor ácido a aserrín quemado, un sabor a estafa y a resignación que se parecía mucho a mi estado de ánimo correoso y áspero. Había dejado el televisor encendido en la sala para hacerme compañía y desde la cocina escuché la música marcial que se elevaba de pronto interrumpiendo el programa de telemercadeo que intentaba vendernos una mopa o un juego de cuchillos. Carajo, pensé, un golpe de Estado, porque eso es lo primero que uno piensa cuando vive en este país de mierda: súbitamente estaba de nuevo en la sala de la casa de mi madre, con la falda azul marino plisada del cuarto grado de primaria, las trenzas apretadas a ambos lados de la cabeza, esperando el desayuno y viendo cómo, en la pantalla del televisor, Alegre Despertar era cortado justo en el instante en el que Tom estaba a punto de cazar a Jerry por enésima vez, y en su lugar aparecía esa misma música y la bandera tricolor ondeante que ocupaba toda la pantalla, y mamá venía corriendo desde la cocina con el trapo en las manos y se dejaba caer en el sofá, los dedos sobre los labios que no alcanzaban a pronunciar ninguna palabra, y el tiempo se detenía mientras veíamos juntas a unos militares que anunciaban cosas que no entendí del todo. Supe, como si una revelación bajara sobre mí sin palabras, que no iba a haber clases ese día y al mismo tiempo que no era motivo para alegrarse, y me quedé ahí vestida con el uniforme ahora ilógico y el olor a carbón del pan tostado que mamá había dejado olvidado en la cocina y que seguía quemándose, aún ahora, mientras intentaba frenéticamente llamar por teléfono en aquel aparato del disco rotatorio que se enganchaba en sus dedos nerviosos y la hacía marcar números incorrectos.</p><p>Creo que en ese momento ya sabía, en algún nivel de mi subconsciente, que sin importar cuán extraordinario fuera lo que estaba pasando ese día, me tocaría volver a presenciarlo varias veces más en mi vida. A los treinta y tantos, aquel sonido ya despertaba en mí una respuesta física, muscular, el recuerdo corporal del miedo, de la incertidumbre, los sonidos y los olores de varias madrugadas que se acumulaban una sobre otra. Entre golpes e intentonas, había vuelto a vivir aquella madrugada al menos cinco veces, y estaba segura -con una certeza inquebrantable y absoluta- de que me tocaría vivir al menos una más, a menos que una muerte violenta me sorprendiera en alguna esquina antes de cumplir los treinta y cinco.</p><p>De todos los recuerdos que acumulo, quizá el más indeleble sea el silencio. La mañana de Año Nuevo estaba marcada por ese silencio impenetrable, casi sólido, que reinaba sobre la ciudad. Las calles desiertas exhibían un rastro de confeti y pólvora gastada, los restos de la fiesta de la noche anterior. Eran las seis de la mañana. A diferencia del resto de la ciudad, yo me había ido a dormir temprano la noche anterior, como si fuera cualquier otra noche, indiferente a la celebración en las calles, desdeñando la música demasiado alta, los gritos alcoholizados de los vecinos, la felicidad regulada por el calendario. Había llamado a mamá a eso de las ocho para ver cómo estaba, y había comprobado que ella también planeaba ir a dormirse pronto. No le dije nada sobre Martín. No estaba preparada para su voz de pena, su \"te lo dije\" implícito en el tono —nunca propio de ella decirlo con todas las letras, no: lo suyo era la agresión pasiva, la compasión que rayaba justo en el borde de la lástima—. Dormí ausente del mundo, como se duerme cuando se ha tomado un par de somníferos y un trago de ron antes de acostarse. No fue sino hasta despertarme y arrastrar los pies hasta la cocina que recordé que era año nuevo, al ver el espectáculo desolado que se asomaba desde la ventana y que —de algún modo— hacía ver más lúgubre aún la pila de platos y ollas sucios del día anterior — y del día anterior a ese— que me esperaba en el fregadero. Para cuando logré reunir la voluntad suficiente, abrí la llave y solo sirvió para comprobar que no había agua, y que no había fuerza, humana o divina, que me hiciera fregar todo aquello con agua recogida. Así que me resigné a la cafetera, que era lo único que estaba limpio, y me dije que después —más tarde, o nunca— podía lidiar con lo demás.</p><p>El borboteo de la greca sirvió, al menos, para romper aquel silencio que quería perforarme los tímpanos. Aparte del vacío de las tuberías y de la ausencia de la respiración ronca de Martín en la habitación, la ciudad afuera parecía un pueblo fantasma. La gente se marchaba en estampida durante los feriados, a la playa o a cualquier otro lugar. Los demás quizá estarían durmiendo la resaca.</p><p>Como hiciera mi madre tantos años atrás, con el café en la mano me acerqué al televisor y en lugar de lo que esperaba —rostros de militares mirando a la cámara— me encontré en la pantalla con un sepelio de honores, la bandera tendida sobre un ataúd de caoba, himno nacional y desfile fúnebre en cadena de radio y televisión.</p><p>Me quedé mirando, con la extraña decepción de que no se tratara del golpe de Estado que había anticipado, pero esperando que dijeran quién era el muerto. Al poco rato, la voz inconfundible del locutor oficial —veinte años anunciando todo lo que había para anunciar en aquel país y yo todavía sin saber cómo se llamaba el hombre— pronunciaba el nombre del Ministro de Interior y Justicia, Ángel Miguel Iturriza, y pasaba a anunciar el panegírico a cargo del Presidente de la República.</p><p>\"Con el fallecimiento de Ángel Miguel Iturriza, el país pierde a uno de sus más preclaros hombres de Estado, un líder insigne en la lucha de nuestros pueblos...\" decía el Presidente con su voz más solemne, la que le gustaba emplear en los momentos en los que quería imprimir una idea en la mente de la gente de manera imborrable. Entre tanto, la imagen que transmitía el televisor seguía el guión de un funeral de Estado: honores para aquel hombre que no merecía ninguno. En las demás casas del país, donde hubiera una madre despierta preparando el primer desayuno del año, se estarían salando las arepas con sus lágrimas: ay —dirán—, el ministro de los ojos azules, tan guapo, tan joven, el ministro favorito de las mujeres del país, siempre de traje y corbata, tan elegante, tan caballero. Quizá, entretanto, fuese yo la única en celebrar su muerte en silencio, la única en esperar que nunca se resuelva el crimen, que se mantenga la versión oficial de la muerte repentina e inesperada, construida con las palabras precisas —con la ausencia de palabras precisa— para hacer pensar en un infarto fulminante, fatal a la edad, aún temprana, de Iturriza. Pero no: había al menos otra mujer que, aunque esté huyendo o escondiéndose, tenía que estar en algún lugar regocijándose íntimamente con la satisfacción del deber cumplido.</p>"
    },
    {
      "number": 2,
      "subtitle": "1 de enero de 2015",
      "content": "<p>En la comandancia municipal de la policía de investigaciones de Puerto Ángel, el detective Franklin Camero desayunaba una empanada grasienta que manchaba de aceite su uniforme y el reporte que aún no terminaba de redactar. Cuando se había ofrecido a hacer la guardia del treinta y uno en la comandancia, lo último que le había pasado por la cabeza era que se vería forzado a pasar dieciocho horas sin sueño y sin perspectiva alguna de obtenerlo, cuando el azar lo obligara a levantar las evidencias en el homicidio del Ministro. Por el contrario: los planes truncados de Camero, con sus cuarenta y cuatro años mal cumplidos, sus tres hijos y su divorcio y medio a cuestas, eran de una sencillez conmovedora: lograr que aquella guardia le proveyera al menos de una excusa para pasar el fin de año tan lejos como fuera posible de las escandalosas celebraciones de la familia de su mujer. A decir verdad, ahora se arrepentía: habría preferido tener que soportar los chistes malos de su suegra y la música horrenda que escuchaba su cuñado, en vez del destino que le tenía preparada aquella noche.</p><p>Eran las once y media cuando sonó el teléfono de la comandancia. Camero tenía la mirada fija en la pantalla diminuta en blanco y negro del televisor portátil que tenía en la oficina, un aparatico de no más de veinte centímetros que casi nunca usaba fuera de la temporada de béisbol. Tenía sintonizada la fiesta de fin de año de un canal nacional, más que nada por el conteo regresivo que empezaba cinco minutos antes de las doce, pero el sueño lo tenía hipnotizado escuchando la música del grupo que animaba la fiesta, una mezcla de merengue dominicano y estática de la antena mal sintonizada. Afuera era noche cerrada: las luces de la calle se habían quemado y la cuadra era una boca de lobo apenas iluminada por las luciérnagas débiles de algún cohetón lejano. El calor que subía desde el muelle era pesado y húmedo, y Camero lo sentía como un letargo asfixiante que le hacía la respiración densa. Quizá por eso, o porque no esperaba noticia alguna a esa hora, el timbre del teléfono lo hizo dar un respingo, pero pensó que sería alguien denunciando la música demasiado alta de un vecino, o alguna emergencia menor causada por la mezcla de pólvora barata y gente con la inteligencia adulterada por el alcohol. No era que en Puerto Ángel no pasara nada; era que cuando pasaban las cosas verdaderamente serias, a nadie se le ocurría llamar a la policía: la gente no era tan tonta como para intentar resolver un problema con otro problema, o fuego con fuego, como decía la expresión que —en este caso— era demasiado literal.</p><p>Atendió el teléfono, pues, todavía medio atontado por el sopor, y nadie lo preparó para lo que tuvo que escuchar al otro lado de la línea.</p><p>Mientras caminaba por las veredas oscuras entre los galpones del Puerto a la medianoche del treinta y uno de diciembre, Camero se reprochaba a sí mismo por no haber tenido la cordura de quedarse en casa aquella noche, de ser por una vez un buen marido y hacer el esfuerzo de disimular que su matrimonio se desmoronaba como una galleta de soda. Habría sido de todos modos una escena deprimente, él sentado en el sofá con una cerveza en la mano que se iría calentando poco a poco, asintiendo a los comentarios tontos de su suegra que de todos modos no habría logrado escuchar a causa del reggaetón estridente que su cuñado estaría reproduciendo en unas bocinas portátiles que llevaba consigo a todas partes, como si no fuera capaz de estar un momento a solas con sus propios pensamientos.</p><p>Habría sido una escena deprimente, sí, pero igual de deprimente era que estuviera recibiendo el Año Nuevo mientras se alumbraba los pasos con una linterna moribunda y tenía como única compañía a un muchacho que era más un aprendiz que un policía, y del que aún — a seis meses de su ingreso a la comisaría— no alcanzaba ni siquiera a aprenderse el nombre, tan poca era la importancia que había ganado en su orden de prioridades. Sin embargo, por más deprimente que hubiera sido aquella escena hipotética, al menos no habría sido peligrosa, no habría estado llena del temor a un balazo inesperado ni del olor podrido de gasoil y basura descompuesta que tenía siempre el muelle, y sobre todo no lo habría obligado a meter sus manos en asuntos de los cuales hubiera preferido mantenerse lo más lejos posible. Haciendo movimientos cautelosos, intentando no pisar en falso ni hundirse en el barro del terreno desigual, Camero sentía cualquier cosa menos el valor y el temple que siempre había pensado debían acompañar a todas partes a un detective de homicidios. Él no lo conocía; no lo sentía en el muelle desierto a medianoche buscando el cadáver del Ministro de Interior, y tampoco lo sentía en la cocina de su casa, cuando llegaba demasiado tarde y Mercedes lo esperaba fumándose un cigarro sentada ante la mesa del comedor, con aquella cara impasible que tenía la quietud silenciosa y fúnebre del ojo de un huracán. Camero no poseía ninguna de las virtudes deseables en un héroe y tampoco pretendía buscarlas; al verse al espejo por las mañanas se veía a sí mismo, con satisfacción, convirtiéndose poco a poco en el hombre que siempre había deseado ser: un tipo respetable, entrando por las buenas en la mediana edad, adecuado para el trabajo de oficina y para esperar el momento de su retiro y poder vivir el resto de sus años sin más preocupaciones que sus hijos, ya casi adultos los dos mayores, y la ira divina de Mercedes.</p><p>El muchacho —¿Velásquez? ¿Hernández?— iba dos pasos detrás de él, caminando casi de puntillas y haciendo temblar el aire a su paso. Camero no podía verlo en la noche cerrada, pero podía sentirlo pegado a sus espaldas, intentando disimular el pánico, una área en la que no era especialmente talentoso. Con los pocos meses que tenía en la comandancia, ya se había ganado la reputación de ser el más tonto entre las recientes adquisiciones del cuerpo, y eso, en la opinión de Camero, ya era decir bastante: era una generación de muchachos largos y flacos como lápices, que se reían demasiado fuerte de chistes demasiado estúpidos, y Velásquez —¿Hernández?— no lograba integrarse ni siquiera en aquella bandada de escolares tardíos que solo encontraban referencias sexuales y razones para beber en todo lo que sucedía a su alrededor. Por el contrario, se quedaba en una esquina mirando a su alrededor como pajarito en grama, y uno nunca terminaba de saber si estaba entendiendo lo que uno le decía, si las cosas le llegaban por completo al cerebro, porque su mirada de vaca adormecida no permitía adivinarlo.</p><p>Camero había tomado el hábito de hacerle repetir las instrucciones, de preguntarle las mismas cosas dos veces para asegurarse. Sin dudas listo no era, si habíamos de tomar como evidencia que estuviera de guardia aquella noche mientras sus compañeros se hartaban de ponche crema y hallacas en sus respectivas casas. Por otra parte, se dijo, era injusto de su parte juzgarlo basándose en ese solo factor, considerando que la otra persona que lo acompañaba era él mismo.</p><p>Iba guiando el camino con una linterna que parpadeaba al menor movimiento, e intentando recordar el apellido del muchacho, como si hiciera un ejercicio de mnemotecnia para distraerse de lo que en realidad le preocupaba: la responsabilidad terrible y enorme que le acababan de echar encima sin ninguna advertencia. Por jurisdicción territorial le correspondía recabar las evidencias con la mayor celeridad posible y tener listo el cuerpo a primeras horas de la madrugada, pues había que llevar a cabo un funeral de honores y con prisa, como le habían indicado en la desconcertante llamada telefónica que había recibido casi a la medianoche. El gobierno no quería que ninguna información se divulgara, que se hiciera público ningún detalle sobre la muerte de Iturriza: habían mencionado vagamente que había \"razones de Estado\" para mantener bajo reserva la información, que era necesario para \"preservar la calma\" y \"evitar la zozobra\". En aquellos días \"zozobra\" era una palabra de significados múltiples, que parecía adaptarse con flexibilidad a cualquier objetivo que tuviera la persona a cargo de interpretarla, así que Camero se ahorró las preguntas, un hábito suyo desde hacía varias décadas que, de vez en cuando, parecía resultar útil. Si se hubiera puesto a hacerse preguntas, habría querido saber cómo, si no había nadie en el muelle aquella noche, en la Presidencia se habían enterado tan rápidamente de dónde y en qué condiciones se encontraba el cadáver, y si lo supieron de inmediato y tenían tanta necesidad de que fuera rápido y secreto, por qué no se habían encargado ellos mismos: habían sido tan imprecisos con las razones como precisos y enfáticos con respecto a la localización y a las instrucciones que había que seguir. Todo aquello era sumamente extraño, pero Camero era de la filosofía de que no se llegaba a viejo haciendo preguntas, y a fin de cuentas, aquello siempre había funcionado más o menos de la misma manera: ninguno de sus superiores le daba nunca más información de la que consideraban que él necesitaba saber, y Camero evitaba, por su propio bien, cuestionar la autoridad a la cual se sometía.</p><p>Su principal preocupación en ese momento era intentar terminar con aquel trámite tan pronto como fuera posible, y rezar porque la ineptitud de Velásquez no se le convirtiera en un obstáculo adicional. Con los nervios que lleva encima este muchacho, pensó, habría sido mejor venir solo: era capaz de contaminar la evidencia, de darse un tiro en el pie si de pronto aparecía algún ruido súbito, o simplemente de echarse a llorar de pronto frente al cadáver, porque quién sabía si aquel muchacho había visto sangre alguna vez en su vida. Suspiró, o más bien resopló: si algo había aprendido en el Puerto era a trabajar con lo que había, a veces sin papel, a veces sin electricidad, y en otras ocasiones sin subordinados que tuvieran un cerebro en pleno funcionamiento. Tendrá que servir, se dijo, pragmático, y mejor será algo que nada. Sin nada también le había tocado trabajar alguna vez, y no era la situación más deseable.</p><p>Guiándose por el débil haz de la linterna fue recorriendo un galpón detrás del otro hasta que encontró la numeración que le habían indicado. El galpón estaba abierto y a oscuras, al igual que el resto del Puerto aquella noche: polvo apelmazado, cigarras entonando sus melodías sin destinatario, un vago olor a pólvora quemada proveniente de las calles del pueblo. Dentro, solo se veían las siluetas de las torres de pallets cuyo contenido no era distinguible en la penumbra. Los olores mezclados en el aire eran difíciles de separar: un olor a agua podrida del muelle, a petróleo, un olor intenso a amoniaco que llenaba el galpón y le causaba una leve náusea. Al fondo, al final de un largo y estrecho pasillo creado entre centenares de contenedores, Camero iluminó una silla, una lámpara solitaria, un escritorio y sobre él, echado de bruces, el Ministro Iturriza, que parecía dormir una siesta sobre sus propios brazos, hasta que la luz iluminaba un poco más allá y los rastros del estallido de sangre acababan con la ilusión. Un balazo certero en mitad de la frente, sin tatuaje: hecho al menos a dos metros de distancia, se dijo. El tipo que hizo esto tiene una puntería extraordinaria, casi milimétrica. Un profesional.</p>"
    },
    {
      "number": 3,
      "subtitle": "",
      "content": "<p>Desde la ventana de la habitación de hotel solo se veían las luces de algún barco en la distancia, el resplandor pálido de la luna reflejado sobre la rotunda oscuridad del mar. Acostada en transversal sobre el edredón desgastado, ella veía de reojo el canal de noticias, en mute, esperando a que algo sucediera. El calor de la noche costera se adhería a su piel; un ventilador intentaba, con poco éxito, hacer alguna diferencia en la atmósfera. Ella ni siquiera intentaba cubrirse. Su cuerpo desnudo se extendía a lo largo del colchón, boca abajo, anhelando un mínimo de brisa que entrara por la ventana entreabierta.</p><p>La habitación lucía vacía y desordenada. Todas sus cosas —no eran muchas— guardadas en una pequeña maleta junto a la puerta, menos la ropa que necesitaría cuando decidiera salir, que colgaba sobre el respaldo de una silla sin escritorio, fuera de lugar en una esquina de la habitación: un vestido sobrio pero elegante, zapatos planos, nada demasiado llamativo. El aeropuerto estaba a diez minutos, la razón por la cual había elegido aquel establecimiento que a duras penas podía considerarse un hotel, pero ella aún no había tomado una decisión. Cuando llegara el momento, le tomaría menos de media hora estar al frente del mostrador de una aerolínea. Conseguir un pasaje era otra historia, en un país donde la mayoría de las aerolíneas habían cerrado sus puertas por completo, primero a cuentagotas y en meses recientes de manera más precipitada, cancelando sus vuelos de manera \"temporal\" o sin ambages anunciando que retiraban a todo su personal por razones de seguridad. Ahora, para salir o entrar del país por avión había que combinar escalas ilógicas y trazar figuras geométricas absurdas en el espacio aéreo. De cualquier modo, una tarjeta de crédito extranjera aún era capaz de facilitar muchas cosas en aquel lugar, en especial si era dorada.</p><p>Debería haberse ido mucho antes, y lo sabía. Pero la madrugada aún no llegaba, y una parte de ella quería saber qué dirían los canales de televisión, cuál sería la versión oficial, cómo justificarían el funeral con el ataúd cerrado —el disparo había sido en la cara: necesitaba asegurarse de que se llevara al otro mundo una marca bien visible de sus culpas—. Una parte de ella quería saber si lo había hecho tan bien como pensaba, o si había dejado alguna pista, si había cometido algún error que unos cuerpos policiales ineptos, pero bien motivados, fueran capaces de encontrar. Se había dicho a sí misma que el secreto estaba en la simplicidad.</p><p>Mientras menos pormenores tuviera el plan, menos eran las cosas que podían salir mal si se complicaba. Simple, limpio, definido: siempre había pensado que tenía la mente adecuada para ser una asesina de éxito, pero nunca se lo había planteado con seriedad hasta que el blanco se había puesto delante de sus ojos: alguien que merecía morir, alguien cuyo homicidio resultaba incluso compasivo, porque si el mundo hubiera sido justo le concederían décadas de tortura en la peor cárcel del país. Si había hecho las cosas correctamente, como creía, lo más razonable era presentarse temprano por la mañana en el aeropuerto, calmada, vestida impecablemente, con ese aire de persona adinerada, culta y bien viajada que tanto había cultivado, conseguir un pasaje valiéndose de esa sonrisa impecable y de la visa en dólares dorada, y subirse a un avión sin despertar la más mínima sospecha y sin mirar atrás.</p><p>Nunca sospechan de las mujeres, se dijo, y encendió un cigarrillo, inhalando el humo mientras se estiraba como un gato sobre la cama. Exhaló, y se quedó contemplando la diminuta pantalla —le faltaba solo un poco para ser en blanco y negro— a la espera de que apareciera la noticia que aguardaba, o de que llegara la mañana: lo que sucediera primero.</p>"
    }
  ]
}
